export const stateFeedback = {
  name: "StateFeedback.js",
  feedback: [
    {
      name: "Денис",
      address: "пр-т. Гагарина, 167",
      text: '"Пришла в спортзал по хорошим отзывам про него,зал всем советую!администраторы приветливые,тренера внимательные и подберут каждому индивидуальный подход!Рекомендую,буду приходить ещё."',
    },
    {
      name: "Филипп",
      address: "пр-. Героев Харькова, 273-К",
      text: '"Pulsgym на Одеській вражає своєю енергетикою. Відмінне поєднання сучасного обладнання та теплої атмосфери. Особливо Тренера Світлана Харламова та Олександр Горбенко не лише компетентні, а й мотивують на досягнення нових результатів, роблячи заняття у спортзалі Pulsgym приємним та результативним."',
    },
    {
      name: "Максим",
      address: "пр-т Героев Харькова, 300-А",
      text: "Дуже гарний зал, адміністратори дуже ввічливі,та дуже приємні в спілкуванні) Дуже раджу саме цей зал,все стильно та гарно.",
    },
  ],
  feedbackValue: {
    inputNameValue: "Name",
    inputEmailValue: "Email",
    inputTextValue: "Text",
    address: "",
  },
};
